@extends('default.layout')

@section('content')
    <div class="col-lg-12">
        <div class="card">
            <div class="card-header"><h1>Защита авторского права</h1></div>
            <ul class="list-group list-group-flush">
                <li class="list-group-item">

                    <p>Здесь Вы можете сообщить нам о материалах, предположительно нарушающих Ваши интеллектуальные права.
                        Для решения любых других проблем, пожалуйста, обратитесь в службу поддержки.</p>

                    <h3>Правила рассмотрения заявлений, связанных с размещением пользователями контента</h3>

                        <p><br>
                            Содержание Сайта Wowfood.club
                            (<a href="http://wowfood.club/">http://wowfood.club</a>)
                            (далее – Сайт) составляют тексты, графические изображения, элементы дизайна,
                            видео, аудио, программы для ЭВМ и другие объекты (далее – Контент). Если явно не указано иное, Контент Сайта представляет собой Контент,
                            созданный на Сайте или загруженный на Сайт Пользователями.&nbsp;<br>
                            <br>
                            Применительно к защите интеллектуальных прав в
                            связи с пользовательским Контентом на Сайте Wowfood.club выступает информационным посредником
                            и в соответствии со ст. 1253.1 Гражданского Кодекса РФ и ст. 15.7 Федерального
                            закона «Об информации, информационных технологиях и о защите информации»
                            принимает меры по пресечению соответствующих нарушений по заявлениям
                            правообладателей.&nbsp;<br>
                            <br>
                            Если Вы обнаружили на Сайте Контент, использование которого, по Вашему мнению, является незаконным, пожалуйста, ознакомьтесь с настоящим документом. Просим Вас с пониманием отнестись к тому,
                            что в отсутствие необходимого объема информации о предполагаемом нарушении и
                            принадлежности прав мы не можем должным образом отреагировать на Ваше
                            заявление.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="1._Общие_положения"></a></p>
                        <p><b>1. Общие положения</b></p>
                        <p><br>
                            Сайт представляет собой Интернет-ресурс,
                            созданный для того, чтобы люди могли поддерживать связь со старыми знакомыми,
                            находить новых друзей и общаться.&nbsp;<br>
                            <br>
                            Настоящие Правила рассмотрения заявлений,
                            связанных с размещением Контента на Сайте Wowfood.club
                            (далее – Правила) являются официальным документом владельцев сайта wowfood.club (далее
                            – Администрация Сайта) и определяют политику Администрации Сайта в отношении
                            урегулирования конфликтов, возникающих в связи с Контентом, размещенным Пользователями
                            на Сайте, а также права и обязанности Администрации Сайта, Пользователей Сайта
                            и третьих лиц в процессе урегулирования подобных конфликтов.&nbsp;<br>
                            <br>
                            Не определенные прямо в настоящих Правилах
                            термины, написанные с заглавной буквы, имеют значения, указанные в Правилах
                            пользования Сайтом.&nbsp;<br>
                            <br>
                            В случае наличия противоречий между Правилами
                            пользования Сайтом и настоящими Правилами применяются положения настоящих
                            Правил, за исключением случаев, прямо оговоренных в Правилах пользования Сайтом
                            или настоящих Правилах.&nbsp;<br>
                            <br>
                            При рассмотрении заявлений в соответствии с
                            настоящими Правилами Администрация Сайта руководствуется следующими
                            принципами:&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="Законность"></a></p>
                        <p>Законность</p>
                        <p>Администрация Сайта соблюдает российское
                            законодательство и не осуществляет контроль и цензуру&nbsp;<br>
                            отношений, связанных с применением
                            Пользователями технических возможностей Сайта.&nbsp;<br>
                            Пользователи вправе в соответствии с
                            законодательством свободно использовать возможности Сайта для обмена
                            информацией, в том числе в рамках обсуждения творчества любимых авторов и исполнителей,
                            качества и использования товаров и услуг третьих лиц.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="Поддержка_борьбы_с_незаконным_контентом"></a></p>
                        <p>Поддержка борьбы с
                            незаконным контентом</p>
                        <p>К сожалению, нельзя исключить случаи, когда
                            Пользователи могут с помощью Сайта незаконно хранить,&nbsp;<br>
                            передавать, распространять и предоставлять доступ
                            к информации и объектам интеллектуальной&nbsp;<br>
                            собственности.&nbsp;<br>
                            <br>
                            Администрация Сайта не вправе принимать на себя
                            функции правоохранительных либо судебных органов и объективно не в состоянии
                            оценить, является тот или иной контент, размещенный на Сайте, законным или нет.
                            В случае возникновения спорной ситуации заявителю следует обращаться в
                            правоохранительные органы и суды.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="Презумпция_добросовестности_Пользователе"></a></p>
                        <p>Презумпция
                            добросовестности Пользователей</p>
                        <p><br>
                            Администрация Сайта уважает своих Пользователей
                            и исходит из того, что Пользователи Сайта соблюдают требования применимого
                            законодательства и Правил пользования Сайтом и добросовестно используют
                            возможности и ресурсы Сайта.&nbsp;<br>
                            <br>
                            Администрация Сайта рекомендует лицам,
                            полагающим, что размещенный на Сайте контент нарушает их права и законные
                            интересы, в первую очередь, обращаться к Пользователям, разместившим
                            соответствующий контент. Как показывает опыт, в большинстве случаев возможно
                            напрямую оперативно разрешить конфликт.&nbsp;<br>
                            Если добиться желаемого результата не удалось,
                            заинтересованному лицу следует обратиться к Администрации Сайта в соответствии
                            с настоящими Правилами.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="Прозрачность_и_доступность_процедуры"></a></p>
                        <p>Прозрачность и
                            доступность процедуры</p>
                        <p>Подача заявлений в соответствии с настоящими Правилами
                            не требует специальных технических или&nbsp;<span style="'font-size:10.0pt; font-family:Arial" new=""><br>
юридических знаний и навыков. Рассмотрение
заявлений осуществляется бесплатно в рамках единой для всех заявителей
процедуры.&nbsp;<br>
<br>
Администрация Сайта принимает на себя
обязательство обеспечить надежность технических средств,&nbsp;<br>
используемых для подачи и обработки заявлений, а
также оперативность всех коммуникаций с заявителями.&nbsp;<br>
<br style="mso-special-character:line-break">
<a name="Добросовестность_заявителей"></a></span></p>
                        <p>Добросовестность заявителей</p>
                        <p>Администрация Сайта не рассматривает анонимные
                            заявления, а также заявления, поданные в интересах&nbsp;<br>
                            третьих лиц, за исключением случаев, когда
                            законодательство допускает соответствующее представительство интересов.&nbsp;<br>
                            <br>
                            Процедура рассмотрения заявлений,
                            предусмотренная настоящими Правилами, не должна использоваться кем- либо
                            исключительно с целью создания препятствий для законного распространения
                            Контента.&nbsp;<br>
                            <br>
                            Заявитель признает и подтверждает, что Контент,
                            в отношении которого подается заявление, был размещен на Сайте Пользователем
                            Сайта незаконно.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="2._Заявление_о_незаконном_размещении_Кон"></a></p>
                        <p><b>2. Заявление о незаконном размещении Контента</b></p>
                        <p><br style="mso-special-character:line-break">
                        </p>
                        <p><b>2.1.</b>&nbsp;Любой
                            правообладатель объектов авторских или смежных прав (далее – Заявитель) в
                            случае обнаружения на Сайте Контента, размещенного Пользователями без его
                            разрешения или иного законного основания, вправе обратиться к Администрации
                            Сайта с заявлением о нарушении его авторских и (или) смежных прав на Контент.</p>
                        <p><b>2.2.</b>&nbsp;Для обращения к
                            Администрации Сайта Заявитель использует имеющийся собственный
                            зарегистрированный аккаунт на Сайте или проходит процедуру регистрации
                            аккаунта. Регистрация на Сайте необходима для обеспечения оперативности
                            взаимодействия с Администрацией Сайта и прозрачности процедуры рассмотрения
                            заявления с использованием удобного интерфейса для доступа к информации по
                            заявлению. Зарегистрированный на Сайте Заявитель заполняет веб-форму по
                            адресу:&nbsp;<a href="http://wowfood.club/dmca.html">http://wowfood.club/dmca.html</a>.<br>
                            Обращение указанным способом к Администрации Сайта считается обращением в
                            электронной форме для целей соблюдения требований ст. 15.7 Федерального закона
                            «Об информации, информационных технологиях и о защите информации». При этом
                            Правообладатель вправе отказаться от предлагаемой эффективной формы взаимодействия
                            и направить уведомление по электронной почте.</p>
                        <p><b>2.3.</b>&nbsp;Обращаясь с
                            заявлением к Администрации Сайта, лицо должно аргументированно заявить о
                            нарушении его прав и законных интересов. Заявление должно содержать следующую
                            достоверную информацию:</p>
                        <p><b>2.3.1.</b>&nbsp;сведения о
                            Заявителе, позволяющие его идентифицировать и оперативно с ним связываться в
                            случае необходимости, в том числе по электронной почте:</p>
                        <p><b>а)</b>&nbsp;для физического
                            лица - фамилию, имя, отчество, паспортные данные (серия и номер, кем выдан,
                            дата выдачи), контактную информацию (номера телефона и (или) факса, адрес
                            электронной почты);</p>
                        <p><b>б)</b>&nbsp;для юридического
                            лица - наименование, место нахождения и адрес, контактную информацию (номера
                            телефона и (или) факса, адрес электронной почты).</p>
                        <p><b>2.3.2.</b>&nbsp;информацию о
                            конкретном Контенте (далее – Спорный объект), размещенном на Сайте без
                            разрешения правообладателя или иного законного основания;</p>
                        <p><b>2.3.3.</b>&nbsp;URL-адрес страницы
                            Сайта, в отношении аудио- и видеоконтента - с результатами поисковой выдачи по
                            запросу в отношении Спорного объекта и с указанием URL-адреса персональной
                            страницы одного Пользователя, на которую есть ссылка в поисковой выдаче и копию
                            Спорного объекта на странице, которой Заявитель считает эталонной в целях
                            идентификации Спорного объекта и его копий на Сайте);</p>
                        <p><b>2.3.4.</b>&nbsp;указание на
                            наличие у правообладателя прав на Спорный объект, размещенный на Сайте без его
                            разрешения или иного законного основания;</p>
                        <p><b>2.3.5.</b>&nbsp;указание на
                            отсутствие разрешения правообладателя на размещение на Сайте Спорного объекта;</p>
                        <p><b>2.3.6.</b>&nbsp;согласие Заявителя
                            на обработку его персональных данных (для Заявителя - физического лица).</p>
                        <p><b>2.4.</b>&nbsp;Заявитель вправе
                            приложить копии документов, подтверждающих права Заявителя в отношении Спорного
                            объекта. Заявитель вправе дополнительно к указанным выше документам представить
                            иную информацию, в том числе ссылки на официальные ресурсы, свидетельствующие о
                            принадлежности прав на Спорный объект Заявителю. К заявлению могут прилагаться
                            документы, содержащие иную дополнительную информацию по заявлению. В случае,
                            если заявление подается уполномоченным лицом, к заявлению прикладывается копия
                            документа, подтверждающего его полномочия.</p>
                        <p><b>2.5.</b>&nbsp;Ввиду технических
                            ограничений веб-формы Заявителю необходимо убедиться, что лимит возможных
                            символов не превышен. Администрация Сайта не несет ответственности за
                            непринятие мер в отношении Спорных объектов по URL-адресам за пределами
                            указанного лимита в случае технического сбоя в передаче соответствующей
                            информации Администрации Сайта.</p>
                        <p><b>2.6.</b>&nbsp;Независимо от
                            формата предоставления URL-адресов (непосредственно в веб-форме или в
                            прикрепленном документе) должна быть обеспечена активность соответствующих
                            гиперссылок, т.е. возможность автоматического перехода к Спорному объекту без
                            набора URL-адреса вручную.</p>
                        <p><b>2.7.</b>&nbsp;Размер каждого
                            электронного файла, прилагаемого к заявлению, не должен превышать 200 (двести)
                            мегабайт. Направляя заявление в предусмотренном настоящими Правилами порядке,
                            Заявитель выражает свое согласие с тем, что сведения о нем и (или)
                            уполномоченных им лицах (включая персональные данные) и его заявление будут
                            использоваться Администрацией Сайта для дальнейших коммуникаций по заявлению, а
                            также могут быть направлены Администрацией Сайта обратившемуся с возражениями
                            Пользователю.</p>
                        <p><b>2.8.</b>&nbsp;В случае
                            обнаружения неполноты сведений, неточностей или ошибок в заявлении
                            Администрация Сайта вправе направить Заявителю уведомление об уточнении
                            представленных сведений.</p>
                        <p><b>2.9.</b>&nbsp;В течение 24 часов
                            с момента получения уведомления, указанного в п. 2.8 настоящих Правил,
                            Заявитель принимает меры, направленные на восполнение недостающих сведений,
                            устранение неточностей и ошибок, и направляет Администрации Сайта уточненные
                            сведения.</p>
                        <p><br style="mso-special-character:line-break">
                            <a name="3._Рассмотрение_заявления_о_незаконном_р"></a></p>
                        <p><b>3. Рассмотрение заявления о незаконном размещении Контента и меры реагирования</b></p>
                        <p><b>3.1.</b>&nbsp;Если поступившее
                            заявление полностью соответствует требованиям пунктов 2.2.-2.7.настоящих
                            Правил и отсутствуют признаки злоупотребления правом, описанные в разделе 5
                            Правил, Администрация Сайта принимает меры, необходимые для прекращения
                            нарушения интеллектуальных прав Заявителя, как описано вп.
                            3.2. ниже. Датой получения заявления считается дата успешной отправки
                            заполненной формы Заявителем через интерфейс Сайта, отображаемая, в частности,
                            в соответствующем разделе страницы Заявителя на Сайте.</p>
                        <p><b>3.2.</b>&nbsp;В установленный
                            законодательством срок с момента получения заявления или уточненных Заявителем
                            сведений (в случае направления Заявителю уведомления, указанного в п. 2.8
                            настоящих Правил) Администрация Сайта удаляет Спорный объект.</p>
                        <p><b>3.3.</b>&nbsp;При наличии у
                            Администрации Сайта доказательств, подтверждающих правомерность размещения на
                            Сайте Спорного объекта, Администрация Сайта вправе не принимать предусмотренные
                            п. 3.2. настоящих Правил меры и обязана направить Заявителю соответствующее
                            уведомление с приложением указанных доказательств.</p>
                        <p><b>3.4.</b>&nbsp;В случае
                            возникновения вопросов или обоснованных возражений в связи с удалением Спорного
                            объекта, Пользователь (в том числе администратор Сообщества) может обратиться в
                            Службу технической поддержки Сайта (при подаче возражений Пользователю
                            необходимо предоставить достоверную информацию о правах на Спорный объект,
                            основаниях принадлежности таких прав, а также надлежащим образом заверенные
                            копии документов, подтверждающих права Пользователя на Спорный объект).</p>
                        <p><br style="mso-special-character:line-break">
                            <a name="4._Технологии,_используемые_Администраци"></a></p>
                        <p><b>4. Технологии, используемые Администрацией Сайта</b></p>
                        <p>Администрация Сайта стремится постоянно
                            совершенствовать технологии, препятствующие нарушению&nbsp;интеллектуальных
                            прав на Сайте. На дату введения в действие настоящей редакции Правил
                            Администрация Сайта осуществляет опытную эксплуатацию технологии цифровых
                            отпечатков для идентификации и удаления Спорных объектов.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="5._Злоупотребление_процедурой_рассмотрен"></a></p>
                        <p><b>5. Злоупотребление процедурой рассмотрения заявлений</b></p>
                        <p><br>
                            Не допускается злоупотребление возможностями
                            процедуры, установленной настоящими Правилами.&nbsp;<br>
                            Следующие действия признаются Администрацией
                            Сайта злоупотреблением со стороны Заявителей:- неоднократные обращения с
                            заявлениями, формально соответствующими требованиям настоящих Правил, но
                            содержащими по результатам проверки заведомо ложную информацию;&nbsp;<br>
                            - фальсификация документов (включая электронные)
                            и информации;&nbsp;<br>
                            - подача заявления с нарушением п. 2.2 Правил
                            или с использованием аккаунта, содержащего недостоверную информацию;&nbsp;<br>
                            - использование автоматических рассылок и/или
                            роботов для обращения и/или коммуникаций с&nbsp;<br>
                            Администрацией Сайта;&nbsp;<br>
                            - обращение Заявителя после подачи электронного
                            заявления по настоящим Правилам к Администрации Сайта с таким же по сути
                            заявлением в отношении того же Спорного объекта любым иным способом, если при
                            этом отсутствует ссылка на номер изначально поданного электронного заявления, и
                            наоборот, – обращение с электронным заявлением в соответствии с Правилами после
                            того, как в адрес Администрации Сайта было направлено такое же по сути
                            заявление в отношении того же Спорного объекта любым иным способом.&nbsp;<br>
                            <br style="mso-special-character:line-break">
                            <a name="6._Хранение_и_конфиденциальность_информа"></a></p>
                        <p><b>6. Хранение и конфиденциальность информации</b></p>
                        <p><br>
                            Администрация Сайта вправе хранить все данные,
                            документы и электронные сообщения, связанные с&nbsp;рассмотрением заявления в
                            течение 3 (трех) лет с даты окончания процедуры рассмотрения заявления, если
                            более длительное хранение и использование соответствующей информации не
                            является необходимым для целей защиты прав Администрации Сайта. Настоящее
                            положение Правил не влияет на сроки хранения информации в рамках персональной
                            страницы Сайта, используемой Заявителем для подачи заявления, которые
                            определяются самим Заявителем.&nbsp;<br>
                            <br>
                            Администрация Сайта не раскрывает информацию о
                            ходе рассмотрения заявления, содержании удаленных Спорных объектов и заявлений,
                            за исключением случаев, установленных действующим законодательством и
                            настоящими Правилами.&nbsp;</p>

                </li>
            </ul>
        </div>
<p></p>
    </div>
@endsection